[
  {
    "phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Se te cumplirá un hermoso sueño y verás cómo otros sueños se hacen realidad.",
    "author": "Proverbio Japonés"
  },
  {
    "phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Valiente es aquel que ama.",
    "author": "proverbia.net"
  },
  {
    "phrase": "No tienes que ser más rápido que el oso, solo más rápido que el chico más lento que corre de él.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
    "author": "ajescudero"
  },
  {
    "phrase": "Cuando busques lo que más deseas, recuerda hacer tu mejor esfuerzo.",
    "author": "ajescudero"
  },
  {
    "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
    "author": "ajescudero"
  },
  {
    "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
    "author": "ajescudero"
  },
  {
    "phrase": "Una reputación de mil años puede depender de la conducta de una hora.",
    "author": "Proverbio Japonés"
  },
  {
    "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
    "author": "ajescudero"
  },
  {
    "phrase": "No todo el mundo puede recibir las mismas cosas. Sé práctico.",
    "author": "ajescudero"
  },
  {
    "phrase": "A veces, el silencio es la mejor respuesta que puedes dar.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Tu sonrisa puede ser el inicio de una gran transformación.",
    "author": "ajescudero"
  },
  {
    "phrase": "El éxito no llega por suerte, sino por insistencia.",
    "author": "ajescudero"
  },
  {
    "phrase": "Cada día trae consigo una nueva elección. Hazla con sabiduría.",
    "author": "proverbia.net"
  },
  {
    "phrase": "El que mueve montañas comienza por llevar pequeñas piedras.",
    "author": "Proverbio Chino"
  },
  {
    "phrase": "Tener miedo es natural. Dejar que te controle, no.",
    "author": "ajescudero"
  },
  {
    "phrase": "Si no puedes volar, corre. Si no puedes correr, camina. Pero sigue adelante.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Los errores son las semillas de la sabiduría.",
    "author": "ajescudero"
  },
  {
    "phrase": "Incluso la noche más oscura terminará con la salida del sol.",
    "author": "Proverbio Persa"
  },
  {
    "phrase": "Un alma tranquila brilla más que mil palabras.",
    "author": "ajescudero"
  },
  {
    "phrase": "Si quieres ir rápido, ve solo. Si quieres llegar lejos, ve acompañado.",
    "author": "Proverbio Africano"
  },
  {
    "phrase": "Lo imposible solo tarda un poco más.",
    "author": "ajescudero"
  }
]